{
  "cookie-policy-title": "Политика использования файлов cookie",
  "cookie-policy-introduction": {
    "title": "1. Введение",
    "description": "Настоящая политика использования файлов cookie объясняет, что такое файлы cookie, как мы их используем, какие у вас есть права в отношении их использования, а также как вы можете управлять своими предпочтениями."
  },
  "cookie-policy-what-are-cookies": {
    "title": "2. Что такое файлы cookie?",
    "description": "Файлы cookie — это небольшие текстовые файлы, которые сохраняются на вашем устройстве (компьютере, планшете, смартфоне) при посещении нашего сайта. Файлы cookie помогают нам улучшать функциональность сайта, анализировать трафик и адаптировать контент под ваши предпочтения."
  },
  "cookie-policy-types": {
    "title": "3. Какие типы файлов cookie мы используем?",
    "description": "Мы используем следующие типы файлов cookie:",
    "necessary": {
      "title": "Необходимые файлы cookie",
      "description": "Эти файлы cookie необходимы для правильной работы нашего сайта. Они обеспечивают базовые функции, такие как навигация по сайту и доступ к защищённым областям."
    },
    "analytics": {
      "title": "Аналитические файлы cookie",
      "description": "Эти файлы cookie помогают нам понять, как пользователи взаимодействуют с нашим сайтом, что позволяет нам улучшать его работу. Информация, собираемая с помощью этих файлов, анонимна и используется исключительно в статистических целях."
    },
    "functional": {
      "title": "Функциональные файлы cookie",
      "description": "Эти файлы позволяют запоминать ваши предпочтения (например, язык или регион) и адаптировать сайт под ваши индивидуальные потребности."
    },
    "advertising": {
      "title": "Рекламные файлы cookie",
      "description": "Эти файлы используются для показа рекламы, соответствующей вашим интересам. Они могут использоваться нами или нашими рекламными партнёрами."
    }
  },
  "cookie-policy-manage-cookies": {
    "title": "4. Как управлять файлами cookie?",
    "description1": "Вы можете управлять своими предпочтениями в отношении файлов cookie с помощью настроек вашего браузера. Большинство браузеров позволяют контролировать файлы cookie, включая их блокировку или удаление. Однако отключение некоторых файлов cookie может повлиять на функциональность нашего сайта.",
    "description2": "Инструкции для самых популярных браузеров:",
    "browsers": {
      "chrome": "Google Chrome",
      "firefox": "Mozilla Firefox",
      "edge": "Microsoft Edge",
      "safari": "Safari"
    }
  },
  "cookie-policy-changes": {
    "title": "5. Изменения в политике использования файлов cookie",
    "description": "Мы оставляем за собой право вносить изменения в настоящую политику. Все изменения будут опубликованы на этой странице с указанием даты их вступления в силу."
  },
  "cookie-policy-contact": {
    "title": "6. Контакт",
    "description": "Если у вас есть вопросы относительно нашей политики использования файлов cookie, свяжитесь с нами по электронной почте:",
    "e-mail": "inhouse.biuro@gmail.com"
  }
}
