{
  "button-title1": "Связаться с нами →",
  "button-title2": "Получить предложение сейчас →",
  "button-title3": "Показать больше",
  "button-description": "* Бесплатно и без обязательств",
  "gallery-tab-all": "Все",
  "gallery-projects": "Галерея проектов",
  "gallery-custom-tab1": "Ванная",
  "gallery-custom-tab2": "Гостиная",
  "gallery-kitchen-tab1": "Современная",
  "gallery-kitchen-tab2": "NOBILIA",
  "gallery-kitchen-tab3": "Классическая",
  "gallery-wardrobe-tab1": "Гардеробные",
  "gallery-wardrobe-tab2": "Прихожая",
  "gallery-wardrobe-tab3": "Раздвижные",
  "gallery-wardrobe-tab4": "Спальня",
  "gallery-wardrobe-tab5": "Нишевые",
  "gallery-wardrobe-tab6": "Угловые",
  "gallery-wardrobe-tab": "Под скос",
  "header-title1": "Материалы",
  "header-title2": "Контакт",
  "header-title3": "Сотрудничество",
  "header-products": "Продукты",
  "header-times": "Пн-Сб: 8:00–19:00",
  "header-return": "Назад в меню",
  "header-link1": "Современные кухни на заказ",
  "header-link2": "Классические кухни",
  "header-link3": "Немецкие кухни Nobilia",
  "header-link4": "Гардеробные системы",
  "header-link5": "Мебель для прихожей",
  "header-link6": "Раздвижной шкаф на заказ",
  "header-link7": "Мебель для спальни",
  "header-link8": "Мебель в нишу",
  "header-link9": "Угловой шкаф на заказ",
  "header-link10": "Мебель под скосы",
  "header-link11": "Мебель для ванной",
  "header-link12": "Мебель для гостиной",
  "header-link13": "Мебель на заказ",
  "hero-title": "Мебель на заказ",
  "hero-subtitle": "Почему мы?",
  "hero-subtitle-1": "от 30 дней, всегда вовремя, без скрытых затрат!",
  "king-details-copy": "Подробнее",
  "king-details": "Кухни",
  "page-kitchen-kind": "кухня",
  "page-kitchen-title": "Кто сегодня готовит завтрак?",
  "page-kitchen-description": "Это не имеет значения. На кухне на заказ каждый почувствует себя шеф-поваром. Мы учтём предпочтения каждого члена семьи",
  "page-kitchen-type1": "Современные кухни",
  "page-kitchen-type2": "Классические кухни",
  "page-wardrobe-kind": "шкаф",
  "page-wardrobe-title": "Ты не видел мои носки?",
  "page-wardrobe-description": "Объявите войну беспорядку. С этого момента всё на своих местах — только в шкафу, сделанном по индивидуальному проекту",
  "page-wardrobe-type1": "Гардеробные",
  "page-wardrobe-type2": "Шкафы для прихожей",
  "page-wardrobe-type3": "Раздвижные шкафы",
  "page-wardrobe-type4": "Шкафы для спальни",
  "page-wardrobe-type5": "Нишевые шкафы",
  "page-wardrobe-type6": "Угловые шкафы",
  "page-wardrobe-type7": "Шкафы под скос",
  "page-custom-kind": "мебель на заказ",
  "page-custom-title": "Ваши идеи — наша работа",
  "page-custom-description": "От идеи до реализации — мы создадим мебель, которая идеально подойдёт под ваше пространство и образ жизни",
  "page-custom-type1": "Ванная",
  "page-custom-type2": "Гостиная",
  "material-title1": "Фасады",
  "material-title2": "Столешницы",
  "material-title3": "Подъёмные механизмы Blum",
  "material-title4": "Ящики Blum",
  "material-facades-title1": "Лакированный МДФ",
  "material-facades-description1": "Лакированные фасады имеют гладкую поверхность, которая придаёт мебели элегантный и современный вид, а также облегчает уход — достаточно протереть их мягкой тряпкой, чтобы они всегда выглядели как новые. Фасады изготовлены из высококачественных материалов, что обеспечивает их долговечность и устойчивость к царапинам, влаге и ультрафиолетовому излучению. Цвет фасадов может быть любым на выбор.",
  "material-facades-title2": "ДСП Egger",
  "material-facades-description2": "Фасады из ДСП Egger отличаются прочностью, устойчивостью к механическим повреждениям и долговечностью. Широкий выбор текстур и цветов позволяет создавать элегантные и функциональные интерьеры. ДСП Egger — это идеальное сочетание эстетики и практичности для вашего дома.",
  "material-facades-title3": "Шпон",
  "material-facades-description3": "Фасады, облицованные шпоном, обеспечивают высокую прочность и долговечность. Натуральный шпон придаёт каждому элементу тепло и уникальность. Наши фасады — это идеальное сочетание естественной эстетики и современного качества.",
  "material-worktop-title1": "Ламинированные столешницы",
  "material-worktop-description1": "Столешницы из водостойкой ламинированной плиты придают нашей мебели современный и сдержанный стиль. Они отличаются высокой устойчивостью к износу, влаге и простотой в уходе. Широкий выбор декоров позволяет подобрать идеальное решение для любого интерьера.",
  "material-worktop-title2": "Компактные столешницы Egger, Kronospan",
  "material-worktop-description2": "Эти столешницы характеризуются тонкой, современной линией и идеальным сочетанием декора поверхности с цветом сердцевины. Благодаря однородной структуре компакт-ламината они устойчивы к износу, ударам и воде, поэтому отлично подходят для кухонных и ванных помещений.",
  "material-worktop-title3": "Столешницы и мойки Corian® Solid Surface",
  "material-worktop-description3": "Corian® — это универсальный материал, состоящий в основном из натуральных минералов с добавлением акриловой смолы. Его свойства позволяют придавать любые формы и, что особенно важно, создавать незаметные соединения различных цветов из широкой палитры.",
  "material-worktop-title4": "Деревянные столешницы",
  "material-worktop-description4": "Кухонная столешница из натурального дерева — это сочетание эстетики и функциональности. Надёжные и красивые деревянные столешницы (полностью из массива) благодаря своей цветовой гамме и натуральным материалам придают интерьеру уют и тепло.",
  "material-lift-title1": "Aventos HF",
  "material-lift-description1": "Подъёмный механизм Blum Aventos HF обеспечивает плавное и бесшумное открывание складных дверей, обеспечивая максимальное удобство доступа к содержимому шкафов. Он надёжен, прост в установке и фиксируется в любом положении. Элегантный дизайн отлично вписывается в современные интерьеры.",
  "material-lift-title2": "Aventos HS",
  "material-lift-description2": "Подъёмник Blum Aventos HS обеспечивает лёгкое и тихое открывание дверей вверх, идеально подходит для высоких и широких фасадов. Обеспечивает удобный доступ к содержимому, фиксируясь в любом положении.",
  "material-lift-title3": "Aventos HL",
  "material-lift-description3": "Подъёмник Blum Aventos HL поднимает фасад параллельно корпусу, идеально подходит для верхних шкафов. Позволяет удобно использовать пространство без открывания дверей в стороны, что особенно важно в небольших помещениях.",
  "material-lift-title4": "Aventos HK",
  "material-lift-description4": "Подъёмник Blum Aventos HK поднимает фасад вверх, идеально подходит для верхних шкафов. Отличается компактной конструкцией, экономящей пространство, и фиксируется в любом положении для максимального комфорта.",
  "material-box-title1": "Merivobox",
  "material-box-description1": "Blum Merivobox сочетает высокую стабильность и грузоподъёмность, обеспечивая безопасное хранение даже тяжёлых предметов. Благодаря интуитивной системе монтажа и большому выбору дизайнов Merivobox легко впишется в любой интерьер.",
  "material-box-title2": "Tandembox Intivo",
  "material-box-description2": "Blum Tandembox Intivo отличается высокой надёжностью и грузоподъёмностью, обеспечивая долговечность и удобство хранения. Инновационная конструкция и плавное скольжение гарантируют комфорт в использовании. Широкий выбор стилей и дизайнов позволяет интегрировать ящики в любой интерьер.",
  "material-box-title3": "Tandembox Antaro",
  "material-box-description3": "Blum Tandembox Antaro закрывается мягко и бесшумно благодаря системе плавного закрывания. Он очень устойчив и долговечен, идеально подходит для хранения тяжёлых предметов.",
  "material-box-title4": "Legrabox",
  "material-box-description4": "Blum Legrabox — это воплощение элегантности и функциональности в мире мебели. Благодаря технологии TIP-ON BLUMOTION ящик работает стабильно, плавно и бесшумно. Современный дизайн и широкий выбор отделки делают его идеальным выбором для любого интерьера, добавляя утончённости и удобства.",
  "material-box-title5": "Metabox",
  "material-box-description5": "Blum Metabox — это надёжное и прочное решение для хранения разнообразных предметов. Его конструкция обеспечивает высокую стабильность и грузоподъёмность, подходящую для разных нужд. Простота установки и разнообразие отделки делают его универсальным и практичным выбором.",
  "material-box-title6": "Tandem",
  "material-box-description6": "Ящик Blum Tandem — это надёжное и эргономичное решение для организации хранения. Инновационная конструкция обеспечивает плавное и тихое открывание, что делает использование максимально комфортным. Высокая грузоподъёмность и устойчивость делают его отличным выбором для самых разных типов мебели.",
  "material-box-title7": "Movento",
  "material-box-description7": "Ящик Blum Movento — это инновационное и высокотехнологичное мебельное решение. Его уникальная конструкция обеспечивает плавное и бесшумное движение, улучшая доступ и удобство в использовании.",
  "production-title0": "Наша столярная мастерская",
  "stage-title0": "Производство мебели в 4 этапа",
  "stage-title1": "Первый контакт, смета",
  "stage-description1": "Мы подготовим предварительный 3D-проект и рассчитаем стоимость мебели.",
  "stage-title2": "Проект",
  "stage-description2": "Финальный проект с учётом выбранных материалов и бытовой техники. На этом этапе мы выполним:",
  "stage-title3": "Производство",
  "stage-description3": "Мы заключим договор и начнём производство мебели. Изменения в проекте возможны до момента закупки материалов.",
  "stage-title4": "Монтаж",
  "stage-description4": "Мы установим мебель, отрегулируем механизмы и убедимся, что вы получили именно то, что хотели.",
  "stage-list1": "- замер",
  "stage-list2": "- создание проекта",
  "stage-list3": "- подбор материалов",
  "review-title0": "Что говорят наши клиенты",
  "review-title1": "Очень доволен обслуживанием на всех этапах. Кухня была доставлена точно в срок, как и договорились. Подъём на 4 этаж без лифта — всё занесли аккуратно, без повреждений. Монтаж занял 3 дня: установили мебель, подключили технику, отрегулировали фасады, проверили каждую петлю и направляющую. После установки всё было убрано. Спасибо за пунктуальность, вежливость и абсолютный профессионализм!",
  "review-title2": "Мы заказали кухню в новой квартире с нестандартной планировкой. Сначала был точный замер, потом получили 3D-проект. Установили встроенную посудомойку, духовой шкаф и колонну с микроволновкой. Доставка заняла 5 недель, монтаж — 4 дня. Отличная работа, рекомендуем!",
  "review-title3": "Нужно было срочно установить кухню до переезда. От замера до финального монтажа прошло ровно 30 дней. Доставка вовремя, подъём на 3 этаж, монтаж без нареканий. После сборки отрегулировали фасады, проверили ящики и убрали за собой. Всё чётко и профессионально.",
  "review-title4": "Проект кухни выполнен профессионально. Замер был уже на следующий день после обращения. Материалы подобрали в рамках бюджета — фасады МДФ + столешница Egger. Срок изготовления — менее 2 месяцев, монтаж занял 3 дня. Рекомендую за отличную организацию и качество.",
  "review-title5": "Пан Анджей провёл точный замер кухни, прислал 3D-визуализацию и учёл все мои пожелания. Была небольшая задержка с доставкой, но он заранее обо всём предупредил. Монтаж длился три дня — чисто и аккуратно. Спасибо!",
  "review-title6": "Мы заказали кухню на заказ — всё прошло отлично! Пан Анджей приехал в удобное время, всё точно замерил и сразу предложил несколько практичных решений. Помог выбрать материалы — подсказал, где можно сэкономить, а где лучше не рисковать. Монтаж был точно в срок, как и обещал. Рекомендуем!"
}