{
  "gallery-tab-all": "Все",
  "gallery-projects": "Галерея проектов",
  "gallery-custom-tab1": "Ванная комната",
  "gallery-custom-tab2": "Гостиная",
  "gallery-kitchen-tab1": "Современная",
  "gallery-kitchen-tab2": "NOBILIA",
  "gallery-kitchen-tab3": "Классическая",
  "gallery-wardrobe-tab1": "Гардеробные",
  "gallery-wardrobe-tab2": "Прихожая",
  "gallery-wardrobe-tab3": "Раздвижные",
  "gallery-wardrobe-tab4": "Спальня",
  "gallery-wardrobe-tab5": "Встроенные",
  "gallery-wardrobe-tab6": "Угловые",
  "gallery-wardrobe-tab": "Скошенные",
  "header-title1": "Материалы",
  "header-title2": "Контакты",
  "header-title3": "Сотрудничество",
  "header-products": "Продукция",
  "header-times": "Пн-Сб: 8:00 - 20:00",
  "header-return": "Вернуться в меню",
  "header-link1": "Современные встроенные кухни",
  "header-link2": "Кухни в классическом стиле",
  "header-link3": "Немецкие кухни Nobilia",
  "header-link4": "Гардеробные на заказ",
  "header-link5": "Прихожие на заказ",
  "header-link6": "Раздвижные шкафы на заказ",
  "header-link7": "Мебель в спальню на заказ",
  "header-link8": "Встроенные шкафы",
  "header-link9": "Угловые шкафы на заказ",
  "header-link10": "Шкафы под скос",
  "header-link11": "Мебель для ванной на заказ",
  "header-link12": "Мебель в гостиную на заказ",
  "header-link13": "Мебель на заказ",
  "hero-title": "Мебель на заказ",
  "hero-subtitle": "Добро пожаловать в мир безграничных возможностей для вашего интерьера! Мы создаем индивидуальные мебельные решения, которые отражают вашу уникальность и стиль",
  "king-details-copy": "Подробнее",
  "king-details": "Кухни",
  "page-kitchen-kind": "кухня",
  "page-kitchen-title": "Кто сегодня готовит завтрак?",
  "page-kitchen-description": "Это не имеет значения. В кухне на заказ каждый, кто хочет приготовить завтрак, почувствует себя шеф-поваром. Мы учтем предпочтения каждого члена семьи.",
  "page-kitchen-type1": "Кухни в современном стиле",
  "page-kitchen-type2": "Кухни в классическом стиле",
  "page-wardrobe-kind": "шкаф",
  "page-wardrobe-title": "Ты не видел мои носки?",
  "page-wardrobe-description": "Объявите тотальную войну беспорядку. Теперь каждая вещь будет на своем месте – только в шкафу, созданном по индивидуальному проекту.",
  "page-wardrobe-type1": "Гардеробные",
  "page-wardrobe-type2": "Шкафы в прихожую",
  "page-wardrobe-type3": "Раздвижные шкафы",
  "page-wardrobe-type4": "Шкафы в спальню",
  "page-wardrobe-type5": "Встроенные шкафы",
  "page-wardrobe-type6": "Угловые шкафы",
  "page-wardrobe-type7": "Шкафы под скос",
  "page-custom-kind": "мебель на заказ",
  "page-custom-title": "Ваши идеи – наша работа",
  "page-custom-description": "От идеи до реализации – мы создадим мебель, которая идеально впишется в ваше пространство и стиль жизни.",
  "page-custom-type1": "Ванная комната",
  "page-custom-type2": "Гостиная",
  "material-title1": "Фасады",
  "material-title2": "Столешницы",
  "material-title3": "Подъемные механизмы Blum",
  "material-title4": "Ящики Blum",
  "material-facades-title1": "Лакированный МДФ",
  "material-facades-description1": "Лакированные фасады имеют гладкую поверхность, которая придает мебели элегантный и современный вид, а также облегчает уход за ней – достаточно протереть мягкой тканью, чтобы они всегда выглядели как новые. Фасады выполнены из высококачественных материалов, что обеспечивает их долговечность и устойчивость к царапинам, влаге и ультрафиолетовому излучению. Цвет фасадов можно выбрать любой.",
  "material-facades-title2": "ДСП Egger",
  "material-facades-description2": "Фасады из ДСП Egger отличаются прочностью, устойчивостью к механическим повреждениям и долговечностью. Широкий выбор текстур и цветов позволяет создавать элегантные и функциональные интерьеры. ДСП Egger – это идеальное сочетание эстетики и практичности для вашего дома.",
  "material-facades-title3": "Шпон",
  "material-facades-description3": "Шпонированные фасады обеспечивают высокую прочность и долговечность. Натуральный шпон добавляет теплоты и уникальности каждому элементу. Наши фасады – это идеальное сочетание естественной эстетики и современного качества.",
  "material-worktop-title1": "Ламинированные столешницы",
  "material-worktop-description1": "Столешницы из ламинированной водостойкой плиты придают нашей мебели современный и сдержанный стиль. Они характеризуются высокой износостойкостью, влагостойкостью и легкостью в уходе. Широкий выбор декоров позволяет выбрать идеальное решение для любого интерьера.",
  "material-worktop-title2": "Компактные столешницы Egger, Kronospan",
  "material-worktop-description2": "Эти столешницы отличаются тонким современным дизайном и идеальной синхронизацией декора с цветом ядра. Благодаря однородной структуре компактного ламината они устойчивы к износу, ударам и воде, что делает их идеальными для кухонь и ванных комнат.",
  "material-worktop-title3": "Столешницы и мойки Corian®Solid Surface",
  "material-worktop-description3": "Corian® — это универсальный материал, состоящий в основном из натуральных минералов с добавлением акриловой смолы. Его свойства позволяют придавать любую форму и конфигурацию, а также бесшовно соединять отдельные цвета из широкой палитры.",
  "material-worktop-title4": "Деревянные столешницы",
  "material-worktop-description4": "Деревянная столешница сочетает в себе эстетику и функциональность. Прочные и красивые, деревянные столешницы (полностью выполненные из дерева) привносят тепло и уют в интерьер благодаря уникальным оттенкам и натуральным материалам.",
  "material-lift-title1": "Aventos HF",
  "material-lift-description1": "Подъемный механизм Blum Aventos HF обеспечивает плавное и тихое открывание двухстворчатых дверей, делая доступ к содержимому шкафа максимально удобным. Это надежное решение, легкое в установке, фиксируется в любом положении. Элегантный дизайн идеально вписывается в современные интерьеры.",
  "material-lift-title2": "Aventos HS",
  "material-lift-description2": "Подъемный механизм Blum Aventos HS позволяет легко и бесшумно открывать горизонтальные фасады вверх, что идеально подходит для высоких и широких фасадов. Он обеспечивает удобный доступ к содержимому шкафа, фиксируя двери в любом положении.",
  "material-lift-title3": "Aventos HL",
  "material-lift-description3": "Подъемный механизм Blum Aventos HL плавно и бесшумно поднимает фасад параллельно корпусу шкафа, что делает его идеальным для верхних шкафов. Это позволяет эффективно использовать пространство без необходимости открывания дверей в стороны, что особенно важно для компактных помещений.",
  "material-lift-title4": "Aventos HK",
  "material-lift-description4": "Подъемный механизм Blum Aventos HK обеспечивает легкое и удобное поднятие фасада вверх, что делает его отличным выбором для верхних шкафов. Компактный дизайн экономит пространство и фиксируется в любом положении, обеспечивая максимальный комфорт.",
  "material-box-title1": "Merivobox",
  "material-box-description1": "Blum Merivobox сочетает высокую стабильность и грузоподъемность, обеспечивая безопасное хранение даже тяжелых предметов. Интуитивная система сборки и широкий выбор дизайнов делают Merivobox отличным решением для любого интерьера.",
  "material-box-title2": "Tandembox Intivo",
  "material-box-description2": "Blum Tandembox Intivo отличается надежностью и грузоподъемностью, гарантируя долгий срок службы и удобство хранения. Инновационный дизайн и плавный ход обеспечивают легкость использования. Широкий выбор стилей и дизайнов позволяет интегрировать его в любой интерьер.",
  "material-box-title3": "Tandembox Antaro",
  "material-box-description3": "Blum Tandembox Antaro закрывается плавно и тихо благодаря системе мягкого закрытия. Он обладает высокой стабильностью и долговечностью, что делает его идеальным для хранения тяжелых предметов.",
  "material-box-title4": "Legrabox",
  "material-box-description4": "Blum Legrabox символизирует элегантность и функциональность в мебельных решениях. Благодаря инновационной технологии TIP-ON BLUMOTION он отличается высокой стабильностью, плавностью и бесшумностью. Современный дизайн и широкий выбор отделок делают Legrabox идеальным дополнением к любому интерьеру, добавляя изысканности и функциональности.",
  "material-box-title5": "Metabox",
  "material-box-description5": "Blum Metabox — это надежное и долговечное решение для хранения различных предметов. Его конструкция обеспечивает высокую стабильность и грузоподъемность для различных задач. Легкость сборки и разнообразие отделок делают Metabox универсальным и практичным выбором для любого интерьера.",
  "material-box-title6": "Tandem",
  "material-box-description6": "Выдвижной ящик Blum Tandem — это надежное и эргономичное решение для хранения в мебели. Инновационный дизайн обеспечивает плавную и бесшумную работу, делая использование максимально комфортным. Высокая грузоподъемность и стабильность делают ящик Tandem идеальным для различных типов мебели и задач.",
  "material-box-title7": "Movento",
  "material-box-description7": "Выдвижной ящик Blum Movento — это инновационное и технологически продвинутое мебельное решение. Уникальная конструкция обеспечивает плавное и бесшумное скольжение, гарантируя удобный доступ к содержимому и улучшенную функциональность.",
  "stage-title0": "Производство мебели — шаг за шагом",
  "stage-title1": "Первый контакт, оценка стоимости",
  "stage-description1": "Вы звоните или пишете нам, и мы проверяем, сможем ли помочь решить вашу задачу. На этом этапе мы создадим проект с визуализацией и расчетом стоимости.",
  "stage-title2": "Проектирование",
  "stage-description2": "Это самый важный этап. Мы четко понимаем, что мебель на заказ должна полностью гармонировать с помещением. Мы приедем к вам с образцами материалов и ноутбуком, чтобы вместе в реальном времени доработать финальный 3D-проект. На этом этапе мы завершим:",
  "stage-title3": "Производство",
  "stage-description3": "Подписание договора и изготовление мебели. Мы заключим с вами договор и произведем мебель. Мы прекрасно понимаем, что после подписания договора и утверждения проекта у вас могут появиться гениальные идеи по улучшению мебели. Вы можете внести изменения в проект до момента закупки материалов.",
  "stage-title4": "Сборка",
  "stage-description4": "Сборка мебели. Мы установим мебель, настроим механизмы и убедимся, что вы получите именно то, что хотели.",
  "stage-list1": "- замер",
  "stage-list2": "- создание проекта",
  "stage-list3": "- выбор материалов"
}