{
  "gallery-tab-all": "All",
  "gallery-projects": "Project Gallery",
  "gallery-custom-tab1": "Bathroom",
  "gallery-custom-tab2": "Living Room",
  "gallery-kitchen-tab1": "Modern",
  "gallery-kitchen-tab2": "NOBILIA",
  "gallery-kitchen-tab3": "Classical",
  "gallery-wardrobe-tab1": "Walk-in Closets",
  "gallery-wardrobe-tab2": "Hallway",
  "gallery-wardrobe-tab3": "Sliding Wardrobes",
  "gallery-wardrobe-tab4": "Bedroom",
  "gallery-wardrobe-tab5": "Built-in Wardrobes",
  "gallery-wardrobe-tab6": "Corner Wardrobes",
  "gallery-wardrobe-tab": "Angled Wardrobes",
  "header-title1": "Materials",
  "header-title2": "Contacts",
  "header-title3": "Partnerships",
  "header-products": "Products",
  "header-times": "Mon-Sat: 8:00 AM - 8:00 PM",
  "header-return": "Return to Menu",
  "header-link1": "Modern Built-in Kitchens",
  "header-link2": "Classical Kitchens",
  "header-link3": "German Kitchens Nobilia",
  "header-link4": "Custom Walk-in Closets",
  "header-link5": "Custom Hallway Furniture",
  "header-link6": "Custom Sliding Wardrobes",
  "header-link7": "Custom Bedroom Furniture",
  "header-link8": "Built-in Wardrobes",
  "header-link9": "Custom Corner Wardrobes",
  "header-link10": "Angled Wardrobes",
  "header-link11": "Custom Bathroom Furniture",
  "header-link12": "Custom Living Room Furniture",
  "header-link13": "Custom Furniture",
  "hero-title": "Custom Furniture",
  "hero-subtitle": "Welcome to the world of limitless possibilities for your interior! We create bespoke furniture solutions that reflect your uniqueness and style.",
  "king-details-copy": "Learn More",
  "hero-subtitle-1": "From design, measurement and consultation, to implementation and installation – you get a turnkey kitchen. We take full responsibility, which is why we offer a 2-year warranty. Furniture delivery time is up to 60 days",
  "king-details": "Kitchens",
  "page-kitchen-kind": "kitchen",
  "page-kitchen-title": "Who's cooking breakfast today?",
  "page-kitchen-description": "It doesn't matter. In a custom kitchen, anyone who wants to prepare breakfast will feel like a chef. We take into account the preferences of every family member.",
  "page-kitchen-type1": "Modern Style Kitchens",
  "page-kitchen-type2": "Classical Style Kitchens",
  "page-wardrobe-kind": "wardrobe",
  "page-wardrobe-title": "Have you seen my socks?",
  "page-wardrobe-description": "Declare total war on clutter. Now, every item will have its place – only in a wardrobe designed just for you.",
  "page-wardrobe-type1": "Walk-in Closets",
  "page-wardrobe-type2": "Hallway Wardrobes",
  "page-wardrobe-type3": "Sliding Wardrobes",
  "page-wardrobe-type4": "Bedroom Wardrobes",
  "page-wardrobe-type5": "Built-in Wardrobes",
  "page-wardrobe-type6": "Corner Wardrobes",
  "page-wardrobe-type7": "Angled Wardrobes",
  "page-custom-kind": "custom furniture",
  "page-custom-title": "Your Ideas – Our Work",
  "page-custom-description": "From concept to realization, we will create furniture that fits perfectly into your space and lifestyle.",
  "page-custom-type1": "Bathroom",
  "page-custom-type2": "Living Room",
  "material-title1": "Facades",
  "material-title2": "Countertops",
  "material-title3": "Blum Lift Mechanisms",
  "material-title4": "Blum Drawers",
  "material-facades-title1": "Lacquered MDF",
  "material-facades-description1": "Lacquered facades have a smooth surface that gives the furniture an elegant and modern look while making it easy to maintain – just wipe with a soft cloth to keep them looking like new. The facades are made of high-quality materials, ensuring durability and resistance to scratches, moisture, and UV rays. Facades can be customized in any color.",
  "material-facades-title2": "Egger Chipboard",
  "material-facades-description2": "Egger chipboard facades are known for their strength, resistance to mechanical damage, and durability. A wide selection of textures and colors allows you to create elegant and functional interiors. Egger chipboard is the perfect combination of aesthetics and practicality for your home.",
  "material-facades-title3": "Veneer",
  "material-facades-description3": "Veneered facades provide high strength and durability. Natural veneer adds warmth and uniqueness to each element. Our facades are the perfect combination of natural aesthetics and modern quality.",
  "material-worktop-title1": "Laminated Countertops",
  "material-worktop-description1": "Countertops made of water-resistant laminated board give our furniture a modern and understated style. They are highly durable, water-resistant, and easy to maintain. A wide range of decors allows you to choose the perfect solution for any interior.",
  "material-worktop-title2": "Compact countertops Egger, Kronospan",
  "material-worktop-description2": "These countertops are characterized by their slim, modern design and perfect synchronization of the decor with the core color. Thanks to the homogeneous structure of the compact laminate, they are resistant to wear, impact, and water, making them perfect for kitchen and bathroom countertops.",
  "material-worktop-title3": "Corian®Solid Surface countertops and sinks",
  "material-worktop-description3": "Corian® is a versatile material consisting mainly of natural minerals with the addition of acrylic resin. Its properties allow for any shaping and forming, and most importantly, seamless bonding of individual colors from a wide palette.",
  "material-worktop-title4": "Wooden countertops",
  "material-worktop-description4": "A natural wooden countertop combines aesthetics and functionality. Solid and beautiful, wooden countertops (made entirely of wood) bring warmth and a welcoming atmosphere to interiors with their unique colors and natural materials.",
  "material-lift-title1": "Aventos HF",
  "material-lift-description1": "The Blum Aventos HF lift mechanism ensures smooth and quiet opening of bi-fold doors, making cabinet access as convenient as possible. It is highly reliable, easy to install, and can be fixed in any position. Its elegant design seamlessly fits into modern interiors.",
  "material-lift-title2": "Aventos HS",
  "material-lift-description2": "The Blum Aventos HS lift mechanism allows easy and quiet opening of horizontal doors upwards, which is ideal for tall and wide facades. It ensures easy access to cabinet contents by locking the doors in any position.",
  "material-lift-title3": "Aventos HL",
  "material-lift-description3": "The Blum Aventos HL lift mechanism smoothly and quietly lifts the front parallel to the cabinet body, making it ideal for upper cabinets. It allows convenient space utilization without opening doors to the side, which is particularly important for compact spaces.",
  "material-lift-title4": "Aventos HK",
  "material-lift-description4": "The Blum Aventos HK lift mechanism provides easy and convenient upward lifting of the front, making it perfect for upper cabinets. It features a compact, space-saving design and locks in any position, ensuring maximum comfort.",
  "material-box-title1": "Merivobox",
  "material-box-description1": "Blum Merivobox combines high stability and load-bearing capacity, ensuring safe storage of even heavy items. Its intuitive assembly system and a wide range of designs make Merivobox a perfect fit for any interior.",
  "material-box-title2": "Tandembox Intivo",
  "material-box-description2": "Blum Tandembox Intivo stands out for its reliability and load capacity, ensuring long-term use and ease of storage. Its innovative design and smooth glide provide ease of use. A wide range of styles and designs ensures it integrates seamlessly into any interior.",
  "material-box-title3": "Tandembox Antaro",
  "material-box-description3": "Blum Tandembox Antaro closes smoothly and quietly thanks to the soft-close system. It is highly stable and durable, making it perfect for storing heavy items.",
  "material-box-title4": "Legrabox",
  "material-box-description4": "Blum Legrabox symbolizes elegance and functionality in furniture solutions. Thanks to the innovative TIP-ON BLUMOTION technology, it is highly stable, smooth, and quiet. With contemporary design and a wide range of finishes, Legrabox is an ideal addition to any interior, adding sophistication and functionality.",
  "material-box-title5": "Metabox",
  "material-box-description5": "Blum Metabox is a reliable and durable solution for storing a variety of items. Its design ensures high stability and load capacity for various applications. Easy assembly and a variety of finish options make Metabox a versatile and practical choice for any interior.",
  "material-box-title6": "Tandem",
  "material-box-description6": "The Blum Tandem drawer is a reliable and ergonomic storage solution for furniture. Its innovative design ensures smooth and silent operation, making use as comfortable as possible. High load capacity and stability make the Tandem drawer ideal for various types of furniture and tasks.",
  "material-box-title7": "Movento",
  "material-box-description7": "The Blum Movento drawer is an innovative and technologically advanced furniture solution. Its unique design allows for smooth and silent sliding, ensuring easy access to contents and better usability.",
  "stage-title0": "Furniture production - step by step",
  "stage-title1": "First contact, pricing",
  "stage-description1": "You call us or send a message, and we try to check if we can help solve your problem. At this stage, we will create a project with visualization and pricing.",
  "stage-title2": "Design",
  "stage-description2": "This is the most important stage. We clearly understand that custom furniture must fully harmonize with the room. We will visit you with material samples and a laptop to collaborate on the final 3D project in real time. At this stage, we will complete:",
  "stage-title3": "Production",
  "stage-description3": "Signing the contract and producing the furniture. We will sign a contract with you and make the furniture. We are well aware that after signing the contract and approving the design, you may have brilliant ideas for improving the furniture. You can make changes to the design until materials are purchased.",
  "stage-title4": "Assembly",
  "stage-description4": "Furniture assembly. We will install the furniture, adjust the mechanisms, and ensure you get exactly what you wanted.",
  "stage-list1": "- measurement",
  "stage-list2": "- project creation",
  "stage-list3": "- material selection"
}