{
  "button-title1": "Contact us →",
  "button-title2": "Get a quote now →",
  "button-title3": "Show more",
  "button-description": "* Free and with no obligation",
  "gallery-tab-all": "All",
  "gallery-projects": "Project gallery",
  "gallery-custom-tab1": "Bathroom",
  "gallery-custom-tab2": "Living room",
  "gallery-kitchen-tab1": "Modern",
  "gallery-kitchen-tab2": "NOBILIA",
  "gallery-kitchen-tab3": "Classic",
  "gallery-wardrobe-tab1": "Wardrobes",
  "gallery-wardrobe-tab2": "Hallway",
  "gallery-wardrobe-tab3": "Sliding",
  "gallery-wardrobe-tab4": "Bedroom",
  "gallery-wardrobe-tab5": "Recessed",
  "gallery-wardrobe-tab6": "Corner",
  "gallery-wardrobe-tab": "Sloped",
  "header-title1": "Materials",
  "header-title2": "Contact",
  "header-title3": "Cooperation",
  "header-products": "Products",
  "header-times": "Mon–Sat: 8:00–19:00",
  "header-return": "Back to menu",
  "header-link1": "Modern built-in kitchens",
  "header-link2": "Classic-style kitchens",
  "header-link3": "German Nobilia kitchens",
  "header-link4": "Wardrobe systems",
  "header-link5": "Hallway furniture",
  "header-link6": "Custom sliding wardrobes",
  "header-link7": "Built-in bedroom furniture",
  "header-link8": "Recessed furniture",
  "header-link9": "Custom corner wardrobes",
  "header-link10": "Furniture for sloped spaces",
  "header-link11": "Bathroom furniture",
  "header-link12": "Living room furniture",
  "header-link13": "Custom furniture",
  "hero-title": "Custom furniture",
  "hero-subtitle": "Why us?",
  "hero-subtitle-1": "from 30 days, always on time, no hidden costs!",
  "king-details-copy": "More",
  "king-details": "Kitchens",
  "page-kitchen-kind": "kitchen",
  "page-kitchen-title": "Who's making breakfast today?",
  "page-kitchen-description": "It doesn’t matter. In a custom kitchen, anyone who wants to make breakfast will feel like a chef. We’ll tailor it to every family member’s preferences.",
  "page-kitchen-type1": "Modern kitchens",
  "page-kitchen-type2": "Classic kitchens",
  "page-wardrobe-kind": "wardrobe",
  "page-wardrobe-title": "Have you seen my socks?",
  "page-wardrobe-description": "Declare total war on clutter. From now on, everything will be in its place — only in a wardrobe designed specifically for you.",
  "page-wardrobe-type1": "Walk-in wardrobes",
  "page-wardrobe-type2": "Hallway wardrobes",
  "page-wardrobe-type3": "Sliding wardrobes",
  "page-wardrobe-type4": "Bedroom wardrobes",
  "page-wardrobe-type5": "Recessed wardrobes",
  "page-wardrobe-type6": "Corner wardrobes",
  "page-wardrobe-type7": "Sloped wardrobes",
  "page-custom-kind": "custom furniture",
  "page-custom-title": "Your ideas are our job",
  "page-custom-description": "From idea to execution – we create furniture that perfectly fits your space and lifestyle.",
  "page-custom-type1": "Bathroom",
  "page-custom-type2": "Living Room",
  "material-title1": "Fronts",
  "material-title2": "Countertops",
  "material-title3": "Blum Lifts",
  "material-title4": "Blum Drawers",
  "material-facades-title1": "Lacquered MDF",
  "material-facades-description1": "Lacquered fronts have a smooth surface that gives furniture an elegant and modern look, and makes maintenance easy – just wipe them with a soft cloth to keep them looking like new. The fronts are made of high-quality materials, ensuring durability and resistance to scratches, moisture, and UV radiation. The color of the fronts can be chosen freely.",
  "material-facades-title2": "Egger Chipboard",
  "material-facades-description2": "Fronts made of Egger chipboard are known for their strength, resistance to mechanical damage, and durability. A wide selection of textures and colors allows you to create elegant and functional interiors. Egger chipboard is the perfect combination of aesthetics and practicality for your home.",
  "material-facades-title3": "Veneer",
  "material-facades-description3": "Veneered fronts provide high durability and strength. Natural veneer adds warmth and uniqueness to every element. Our fronts are the perfect combination of natural aesthetics and modern quality.",
  "material-worktop-title1": "Laminated Countertops",
  "material-worktop-description1": "Countertops made of waterproof laminated board give our furniture a modern and subtle style. They are highly resistant to wear, moisture, and are easy to maintain. A wide range of decors allows you to choose the perfect solution for any interior.",
  "material-worktop-title2": "Compact Countertops Egger, Kronospan",
  "material-worktop-description2": "These countertops feature a slim, modern line and perfect synchronization between the surface decor and the core color. Thanks to the uniform structure of the compact laminate, they are resistant to wear, impact, and water contact, making them ideal for kitchen and bathroom countertops.",
  "material-worktop-title3": "Countertops and Sinks Corian® Solid Surface",
  "material-worktop-description3": "Corian® is a versatile material composed mainly of natural minerals and acrylic resin. Its properties allow for free shaping and forming, and most importantly, seamless joining of individual colors from a broad palette.",
  "material-worktop-title4": "Wooden Countertops",
  "material-worktop-description4": "A kitchen countertop made of natural wood combines aesthetics and functionality. Solid and attractive wooden countertops (entirely made from wood) add a warm, welcoming atmosphere to interiors thanks to their coloring and natural materials.",
  "material-lift-title1": "Aventos HF",
  "material-lift-description1": "The Blum Aventos HF lift system ensures smooth and quiet opening of bi-fold doors, making cabinet contents easily accessible. It is highly reliable, easy to install, and can be positioned anywhere. Its elegant design perfectly suits modern interiors.",
  "material-lift-title2": "Aventos HS",
  "material-lift-description2": "The Blum Aventos HS lift system allows for smooth and quiet upward opening of horizontal doors, ideal for tall and wide fronts. It enables easy access to cabinet contents by holding the door in any position.",
  "material-lift-title3": "Aventos HL",
  "material-lift-description3": "The Blum Aventos HL lift system allows the front to lift parallel to the cabinet, perfect for upper cabinets. It provides convenient use of space without the need to open doors sideways — a key feature in compact spaces.",
  "material-lift-title4": "Aventos HK",
  "material-lift-description4": "The Blum Aventos HK lift system makes it easy to lift the front upward, ideal for upper cabinets. It features a compact, space-saving design and locks in any position for maximum convenience.",
  "material-box-title1": "Merivobox",
  "material-box-description1": "Blum Merivobox combines high stability and load capacity, ensuring safe storage of even heavy items. Thanks to its intuitive installation system and a wide range of designs, Merivobox easily fits into any interior.",
  "material-box-title2": "Tandembox Intivo",
  "material-box-description2": "Blum Tandembox Intivo offers great reliability and load capacity, ensuring long-lasting use and convenient storage. Its innovative construction and smooth glide offer ease of use. A wide range of styles and finishes makes it easy to integrate into any space.",
  "material-box-title3": "Tandembox Antaro",
  "material-box-description3": "Blum Tandembox Antaro closes smoothly and quietly thanks to the soft-close system. It is very stable and durable, making it ideal for storing heavy items.",
  "material-box-title4": "Legrabox",
  "material-box-description4": "Blum Legrabox is a symbol of elegance and functionality in furniture solutions. Thanks to the innovative TIP-ON BLUMOTION technology, it is extremely stable, smooth, and quiet. Its modern design and wide range of finishes make Legrabox a perfect match for any interior, adding sophistication and utility.",
  "material-box-title5": "Metabox",
  "material-box-description5": "Blum Metabox is a reliable and durable solution for storing various items. Its construction ensures high stability and load capacity, suitable for a variety of uses. Easy installation and a variety of finish options make Metabox a versatile and practical choice for any interior.",
  "material-box-title6": "Tandem",
  "material-box-description6": "The Blum Tandem drawer is a reliable and ergonomic solution for furniture storage organization. Its innovative design provides smooth and quiet movement, ensuring maximum comfort. High load capacity and stability make the Tandem drawer ideal for various types of furniture and applications.",
  "material-box-title7": "Movento",
  "material-box-description7": "The Blum Movento drawer is an innovative and technologically advanced furniture solution. Its unique design allows for smooth and silent sliding, offering easy access to contents and improved usability.",
  "production-title0": "Our Joinery",
  "stage-title0": "Furniture Production in 4 Steps",
  "stage-title1": "First Contact, Pricing",
  "stage-description1": "We’ll create an initial 3D design and provide a furniture quote.",
  "stage-title2": "Design",
  "stage-description2": "The final design is prepared based on selected materials and appliances. At this stage we carry out:",
  "stage-title3": "Production",
  "stage-description3": "We sign a contract and manufacture the furniture. You can still make changes to the design until the materials are purchased.",
  "stage-title4": "Installation",
  "stage-description4": "We install the furniture, adjust the mechanisms, and ensure you get exactly what you wanted.",
  "stage-list1": "- measurement",
  "stage-list2": "- project creation",
  "stage-list3": "- material selection",
  "review-title0": "What Our Clients Say",
  "review-title1": "I’m very satisfied with the service at every stage. The kitchen was delivered exactly on time, as agreed. Carried up to the 4th floor without an elevator — everything was brought in carefully, without damage. Assembly took 3 days: the furniture was installed, appliances connected, fronts aligned, and each hinge and slide checked. Everything was cleaned after installation. Thank you for your punctuality, kindness, and full professionalism!",
  "review-title2": "We ordered a kitchen for our new apartment with a non-standard layout. First, an accurate measurement was taken, then we received a 3D design. A built-in dishwasher, oven, and column with microwave were installed. Delivery took 5 weeks, installation lasted 4 days. Great job, highly recommended!",
  "review-title3": "We needed the kitchen completed quickly — just before moving in. From measurement to full installation, it took exactly 30 days. Timely delivery, carried up to the 3rd floor, and no complaints during installation. After assembly, all fronts were aligned, drawers checked, and the place cleaned. Everything was done efficiently and professionally.",
  "review-title4": "The kitchen design was completed professionally. Measurement was done the day after we reached out. Materials were selected within budget — MDF fronts + Egger worktop. Completion time — less than 2 months, installation took 3 days. I recommend them for great organization and quality workmanship.",
  "review-title5": "Mr. Andrzej took precise measurements of the kitchen, sent a 3D visualization, and considered all my suggestions. There was a slight delay in delivery, but he informed me in advance. Installation took three days — neat and meticulous. Thank you!",
  "review-title6": "We ordered a custom kitchen — everything went perfectly! Mr. Andrzej came at a convenient time, took precise measurements, and immediately suggested several practical solutions. He also helped with material selection — advising where to save and where it’s better not to take risks. Installation took place exactly on schedule, as promised. Highly recommend!"

}