{
  "gallery-tab-all": "Усе",
  "gallery-projects": "Галерэя рэалiзацый",
  "gallery-custom-tab1": "Ванны пакой",
  "gallery-custom-tab2": "Гасцёўня",
  "gallery-kitchen-tab1": "Сучасны",
  "gallery-kitchen-tab2": "NOBILIA",
  "gallery-kitchen-tab3": "Класічны",
  "gallery-wardrobe-tab1": "Гардэробы",
  "gallery-wardrobe-tab2": "Пярэдні пакой",
  "gallery-wardrobe-tab3": "Разсоўныя",
  "gallery-wardrobe-tab4": "Спальня",
  "gallery-wardrobe-tab5": "Убудаваныя",
  "gallery-wardrobe-tab6": "Кутнія",
  "gallery-wardrobe-tab": "Скос",
  "header-title1": "Матэрыялы",
  "header-title2": "Кантакт",
  "header-title3": "Супрацоўніцтва",
  "header-products": "Прадукты",
  "header-times": "Пан-Суб: 8:00 - 20:00",
  "header-return": "Вярнуцца ў меню",
  "header-link1": "Сучасныя кухні пад убудаванне",
  "header-link2": "Кухні ў класічным стылі",
  "header-link3": "Нямецкія кухні Nobilia",
  "header-link4": "Убудаванне гардэроба",
  "header-link5": "Убудаванне пярэдняга пакоя",
  "header-link6": "Разсоўная шафа пад заказ",
  "header-link7": "Мэбля для спальнi пад убудаванне",
  "header-link8": "Убудаванне ніш",
  "header-link9": "Кутняя шафа пад заказ",
  "header-link10": "Убудаванне схілаў",
  "header-link11": "Мэбля для ваннага пакоя",
  "header-link12": "Мэбля для гасцінай",
  "header-link13": "Мэбля пад заказ",
  "hero-title": "Мэбля пад заказ",
  "hero-subtitle": "Сардэчна запрашаем у свет неабмежаваных магчымасцяў для вашага інтэр'ера! Мы ствараем персаналізаваныя рашэнні мэблі, якія адлюстроўваюць вашу ўнікальнасць і стыль",
  "king-details-copy": "Больш",
  "king-details": "Кухні",
  "page-kitchen-kind": "кухня",
  "page-kitchen-title": "Хто сёння гатуе сняданак?",
  "page-kitchen-description": "Гэта не мае значэння. У кухні на заказ кожны, хто хоча прыгатаваць сняданак, адчуе сябе шэф-поварам. У вашай кухні мы ўлічым перавагі кожнага члена сям'і",
  "page-kitchen-type1": "Кухні ў сучасным стылі",
  "page-kitchen-type2": "Кухні ў класічным стылі",
  "page-wardrobe-kind": "шафа",
  "page-wardrobe-title": "Ты бачыў мае шкарпэткі?",
  "page-wardrobe-description": "Абвясці вайну беспарадку. Ад гэтага моманту і назаўсёды кожная рэч знаходзіцца на сваім месцы. Толькі ў шафе, зробленай па індывідуальным праекце",
  "page-wardrobe-type1": "Гардэробы",
  "page-wardrobe-type2": "Шафы для пярэдняга пакоя",
  "page-wardrobe-type3": "Разсоўныя шафы",
  "page-wardrobe-type4": "Шафы для спальнi",
  "page-wardrobe-type5": "Убудаваныя шафы",
  "page-wardrobe-type6": "Кутнія шафы",
  "page-wardrobe-type7": "Шафы пад схіл",
  "page-custom-kind": "мэбля пад заказ",
  "page-custom-title": "Вашы ідэі – наша праца",
  "page-custom-description": "Ад ідэі да рэалізацыі – мы створым мэблю, якая ідэальна падыходзіць для вашай прасторы і ладу жыцця",
  "page-custom-type1": "Ванны пакой",
  "page-custom-type2": "Гасцёўня",
  "material-title1": "Фасады",
  "material-title2": "Сталешніцы",
  "material-title3": "Пад'ёмнікі Blum",
  "material-title4": "Шуфляды Blum",
  "material-facades-title1": "Лакіраваны MDF",
  "material-facades-description1": "Лакіраваныя фасады маюць гладкую паверхню, якая надае мэблі элегантны і сучасны выгляд, а таксама спрашчае яе догляд – дастаткова праціраць іх мяккай тканінай, каб яны заўсёды выглядалі як новыя. Фасады зроблены з якасных матэрыялаў, што забяспечвае іх трываласць і ўстойлівасць да драпін, вільгаці і УФ-выпраменьвання. Колер фасадаў можа быць любым па выбары",
  "material-facades-title2": "ДСП Egger",
  "material-facades-description2": "Фасады з ДСП Egger характарызуюцца трываласцю, устойлівасцю да механічных пашкоджанняў і даўгавечнасцю. Шырокі выбар фактур і колераў дазваляе стварыць элегантныя і функцыянальныя інтэр'еры. ДСП Egger – гэта ідэальнае спалучэнне эстэтыкі і практычнасці для вашага дома",
  "material-facades-title3": "Фарнір",
  "material-facades-description3": "Фарніраваныя фасады забяспечваюць высокую трываласць і даўгавечнасць. Натуральны фарнір надае цяпло і ўнікальнасць кожнаму элементу. Нашы фасады – гэта ідэальнае спалучэнне натуральнай эстэтыкі і сучаснай якасці",
  "material-worktop-title1": "Ламінаваныя сталешніцы",
  "material-worktop-description1": "Сталешніцы з ламінаванай вільгацеўстойлівай ДСП надаюць нашай мэблі сучасны і стрыманы стыль. Яны характарызуюцца высокай устойлівасцю да зносу, вільгаці і лёгкасцю ў доглядзе. Шырокая гама дэкораў дазваляе выбраць ідэальнае рашэнне для любога інтэр'еру",
  "material-worktop-title2": "Компактныя сталешніцы Egger, Kronospan",
  "material-worktop-description2": "Гэтыя сталешніцы адрозніваюцца тонкай, сучаснай лініяй і ідэальнай сінхранізацыяй дэкора сталешніцы з колерам яе стрыжня. Дзякуючы аднароднай структуры ламінату яны ўстойлівыя да зносу, удараў і кантакту з вадой, таму ідэальна падыходзяць для кухонных і ванных сталешніц",
  "material-worktop-title3": "Сталешніцы і мыйкі Corian®Solid Surface",
  "material-worktop-description3": "Corian® – гэта шматфункцыянальны матэрыял, які складаецца пераважна з натуральных мінералаў з даданнем акрылавай смалы. Яго ўласцівасці дазваляюць надаваць любыя формы і ствараць непрыкметныя злучэнні розных колераў з шырокай палітры адценняў",
  "material-worktop-title4": "Драўляныя сталешніцы",
  "material-worktop-description4": "Кухонная сталешніца з натуральнага дрэва – гэта спалучэнне эстэтыкі і функцыянальнасці. Моцныя і эстэтычныя драўляныя сталешніцы, дзякуючы сваёй каляровай гаме і натуральным матэрыялам, надаюць інтэр'ерам цёплы і ўтульны характар",
  "material-lift-title1": "Aventos HF",
  "material-lift-description1": "Пад'ёмнік Blum Aventos HF забяспечвае плыўнае і ціхое адкрыванне гармонікавых дзвярэй, што робіць доступ да змесціва шафаў максімальна зручным. Ён надзейны, лёгкі ў мантажы і можа быць замацаваны ў любым становішчы. Дзякуючы элегантнаму дызайну, ідэальна падыходзіць для сучасных інтэр'ераў",
  "material-lift-title2": "Aventos HS",
  "material-lift-description2": "Пад'ёмнік Blum Aventos HS забяспечвае лёгкае і ціхае адкрыванне гарызантальных дзвярэй уверх, што ідэальна падыходзіць для высокіх і шырокіх фасадаў. Ён дазваляе лёгка атрымаць доступ да змесціва шафы, замацоўваючы дзверы ў любым становішчы",
  "material-lift-title3": "Aventos HL",
  "material-lift-description3": "Пад'ёмнік Blum Aventos HL забяспечвае плыўнае і ціхае падняцце фасада паралельна корпусу, ідэальна падыходзіць для верхніх шафаў. Гэта дазваляе зручна выкарыстоўваць прастору без неабходнасці адкрываць дзверы ўбок, што асабліва важна ў кампактных памяшканнях",
  "material-lift-title4": "Aventos HK",
  "material-lift-description4": "Пад'ёмнік Blum Aventos HK дазваляе зручна і лёгка падымаць фасад уверх, што ідэальна падыходзіць для верхніх шафаў. Ён мае кампактную канструкцыю, якая эканоміць месца, і можа замацоўвацца ў любым становішчы, забяспечваючы максімальны камфорт",
  "material-box-title1": "Merivobox",
  "material-box-description1": "Blum Merivobox спалучае ў сабе высокую стабільнасць і грузападымальнасць, забяспечваючы бяспечнае захоўванне нават цяжкіх прадметаў. Дзякуючы інтуітыўнай сістэме мантажу і шырокаму выбару дызайнаў Merivobox лёгка ўпісваецца ў любое інтэр'ернае рашэнне",
  "material-box-title2": "Tandembox Intivo",
  "material-box-description2": "Blum Tandembox Intivo адрозніваецца надзейнасцю і вялікай грузападымальнасцю, што забяспечвае працяглы тэрмін службы і зручнасць у захоўванні. Інавацыйная канструкцыя і плыўны ход забяспечваюць максімальны камфорт пры выкарыстанні",
  "material-box-title3": "Tandembox Antaro",
  "material-box-description3": "Blum Tandembox Antaro закрываецца плыўна і ціха дзякуючы сістэме мяккага закрыцця. Ён вельмі стабільны і трывалым, што робіць яго ідэальным для захоўвання цяжкіх прадметаў",
  "material-box-title4": "Legrabox",
  "material-box-description4": "Blum Legrabox – гэта сімвал элегантнасці і функцыянальнасці ў свеце мэблевых рашэнняў. Дзякуючы інавацыйнай тэхналогіі TIP-ON BLUMOTION, ён стабільны, плаўны і ціхае ў выкарыстанні",
  "material-box-title5": "Metabox",
  "material-box-description5": "Blum Metabox – гэта надзейнае і даўгавечнае рашэнне для захоўвання розных прадметаў. Яго канструкцыя забяспечвае высокую стабільнасць і грузападымальнасць",
  "material-box-title6": "Tandem",
  "material-box-description6": "Шуфляда Blum Tandem – гэта надзейнае і эрганамічнае рашэнне для арганізацыі захоўвання мэблі",
  "material-box-title7": "Movento",
  "material-box-description7": "Шуфляда Blum Movento – гэта інавацыйнае і высокатэхналагічнае рашэнне для мэблі",
  "stage-title0": "Выраб мэблі – крок за крокам",
  "stage-title1": "Першы кантакт, ацэнка",
  "stage-description1": "Вы звяртаецеся да нас, і мы дапаможам вырашыць вашую праблему. На гэтым этапе мы падрыхтуем праект з візуалізацыяй і коштавай ацэнкай",
  "stage-title2": "Праект",
  "stage-description2": "Гэта самы важны этап. Мы прыедзем да вас з узорамі матэрыялаў, і разам з вамі створым канчатковую версію 3D-праекта",
  "stage-title3": "Вытворчасць",
  "stage-description3": "Падпісваем дамову і пачынаем вытворчасць мэблі. Вы можаце ўносіць змены ў праект да закупкі матэрыялаў",
  "stage-title4": "Мантаж",
  "stage-description4": "Мы ўсталюем мэблю і ўпэўнімся, што яна адпавядае вашым чаканням",
  "stage-list1": "- вымярэнне",
  "stage-list2": "- стварэнне праекта",
  "stage-list3": "- выбар матэрыялаў"
}