{
  "button-title1": "Skontaktuj się z nami →",
  "button-title2": "Otrzymaj wycenę teraz →",
  "button-title3": "Pokaż więcej",
  "button-title4": "Otrzymaj wycenę →",
  "button-description": "* Bezpłatnie i bez zobowiązań",
  "faq-question1": "Czy wykonujecie pomiar na miejscu?",
  "faq-answer1": "Tak, wykonujemy bezpłatny (wstępny) pomiar u klienta w dogodnym terminie, oraz doradztwo techniczne",
  "faq-detail11": "Bezpłatny pomiar obowiązuje na terenie administracyjnym łodzi, Poznaniu oraz Warszawy + 50 km.",
  "faq-question2": "Czy projekt kuchni jest darmowy?",
  "faq-answer2": "Tak, wstępny projekt 3D przygotowujemy bezpłatnie na podstawie pomiarów i preferencji klienta.",
  "faq-question3": "Jak długo trwa realizacja?",
  "faq-answer3": "Standardowy czas realizacji to 4-8 tygodni od akceptacji projektu i podpisania umowy.",
  "faq-question4": "Co zawiera Cena mebli?",
  "faq-detail41": "– kompleksowe wykonanie mebli, wraz z akcesoriami (uchwyty, cokoły z listwami, blaty, oświetlenie wraz z montażem… itp)",
  "faq-detail42": "– transport mebli do miejsca docelowego",
  "faq-detail43": "– montaż mebli u klienta, sprzątanie, wywóz śmieci",
  "faq-detail44": "– regulację mebli po kilku tygodniach użytkowania",
  "faq-question5": "Co nie obejmuje cena mebli?",
  "faq-answer5": "Cena mebli kuchennych nie obejmuje podłączeń gazowych i hydraulicznych – zlew, kuchnia gazowa oraz zmywarka są odpowiednio przygotowane do podłączenia (blaty zabezpieczone silikonem, powycinane wszystkie niezbędne otwory w meblach, doprowadzone wszystkie rury, wygodny dostęp do wszystkich zaworów i odpływów)",
  "faq-question6": "Czy termin realizacji projektu jest określony w umowie?",
  "faq-answer6": "W umowie zawarte są wszystkie szczegóły dotyczące mebli, termin realizacji zamówienia, warunki gwarancji oraz inne ważne dla stron punkty.",
  "faq-question7": "Czy wpłacenie zadatku jest  konieczne?",
  "faq-answer7": "Konieczne jest wpłacenie zadatku na poczet wykonania zamówienia w wysokości 30% ceny zamówionych mebli (gotówka lub przelew).",
  "faq-question8": "Jak długo trwa montaż mebli?",
  "faq-answer8": "Montaż mebli odbywa się przeważnie w godzinach porannych, trwa zazwyczaj kilka godzin. Przy bardziej skomplikowanych pracach, montaż mebli wydłużyć się może do 3 dni.",
  "faq-question9": "Na meble udziela 2-letniej gwarancji. Wszystkie okucia firmy Blum w naszych meblach objęte są dożywotnią gwarancją",
  "faq-answer9": "Co z gwarancją na meble?",
  "gallery-tab-all": "Wszystkie",
  "gallery-projects": "Galeria realizacji",
  "gallery-custom-tab1": "Łazienka",
  "gallery-custom-tab2": "Salon",
  "gallery-kitchen-tab1": "Nowoczesny",
  "gallery-kitchen-tab2": "NOBILIA",
  "gallery-kitchen-tab3": "Klasyczny",
  "gallery-wardrobe-tab1": "Garderoby",
  "gallery-wardrobe-tab2": "Przedpokoj",
  "gallery-wardrobe-tab3": "Przesuwne",
  "gallery-wardrobe-tab4": "Sypialnia",
  "gallery-wardrobe-tab5": "Wnekowe",
  "gallery-wardrobe-tab6": "Narożne",
  "gallery-wardrobe-tab": "Skos",
  "header-title1": "Materiały",
  "header-title2": "Kontakt",
  "header-title3": "Współpraca",
  "header-products": "Produkty",
  "header-times": "Pon-Sob: 8-00 : 19-00",
  "header-return": "Powrót do menu",
  "header-link1": "Nowoczesne kuchnie pod zabudowę",
  "header-link2": "Kuchnie w stylu klasycznym",
  "header-link3": "Niemieckie kuchnie Nobilia",
  "header-link4": "Zabudowa garderoby",
  "header-link5": "Zabudowa przedpokoju",
  "header-link6": "Szafa przesuwna na wymiar",
  "header-link7": "Meble do zabudowy w sypialni",
  "header-link8": "Zabudowa wnek",
  "header-link9": "Szafa narożna na wymiar",
  "header-link10": "Zabudowa skosów",
  "header-link11": "Zabudowa łazienkowa",
  "header-link12": "Zabudowa do salonu",
  "header-link13": "Zabudowa na wymiar",
  "hero-title": "Meble na wymiar",
  "hero-subtitle": "Dlaczego my?",
  "hero-subtitle-1": "cena bez ukrytych kosztów, realizacja od 30 dni, montaż zawsze na czas!",
  "king-details-copy": "Więcej",
  "king-details": "Kuchnie",
  "page-kitchen-kind": "kuchnia",
  "page-kitchen-title": "Kto dziś robi śniadanie?",
  "page-kitchen-description": "To nie ma znaczenia. W kuchni na zamówienie każdy, kto chce przygotować śniadanie, poczuje się jak szef kuchni. W Twojej kuchni uwzględnimy preferencje każdego członka rodziny",
  "page-kitchen-type1": "Kuchnie w nowoczesnym stylu",
  "page-kitchen-type2": "Kuchnie w stylu klasycznym",
  "page-wardrobe-kind": "szafa",
  "page-wardrobe-title": "Widziałeś moje skarpetki?",
  "page-wardrobe-description": "Wypowiedz totalną wojnę z bałaganem. Od teraz i na zawsze każda rzecz jest na swoim miejscu. Tylko w szafie wykonanej według indywidualnego projektu",
  "page-wardrobe-type1": "Garderoby",
  "page-wardrobe-type2": "Szafy do przedpokoju",
  "page-wardrobe-type3": "Szafy przesuwne",
  "page-wardrobe-type4": "Szafy do sypialni",
  "page-wardrobe-type5": "Szafy wnekowe",
  "page-wardrobe-type6": "Szafy narożne",
  "page-wardrobe-type7": "Szafy pod skos",
  "page-custom-kind": "meble na wymiar",
  "page-custom-title": "Twoje pomysły są naszą pracą",
  "page-custom-description": "Od pomysłu do realizacji - stworzymy Meble, które idealnie pasują do Twojej przestrzeni i stylu życia",
  "page-custom-type1": "Łazienka",
  "page-custom-type2": "Salon",
  "material-title1": "Fronty",
  "material-title2": "Blaty",
  "material-title3": "Podnośniki Blum",
  "material-title4": "Shuflyady Blum",
  "material-facades-title1": "MDF lakierowany",
  "material-facades-description1": "Lakierowane fronty mają gładką powierzchnię, która nadaje meblom elegancki i nowoczesny wygląd, a także ułatwia ich pielęgnację – wystarczy przetrzeć je miękką szmatką, aby zawsze wyglądały jak nowe. Fronty wykonane są z wysokiej jakości materiałów, co zapewnia im trwałość i odporność na zarysowania, wilgoć i promieniowanie UV. Kolor frontow może być dowolny, do wyboru",
  "material-facades-title2": "Płyta wiórowa Egger",
  "material-facades-description2": "Fronty z płyty wiórowej Egger charakteryzują się wytrzymałością, odpornością na uszkodzenia mechaniczne i trwałością. Szeroki wybór faktur i kolorów pozwala stworzyć eleganckie i funkcjonalne wnętrza. Płyta wiórowa Egger to idealne połączenie estetyki i praktyczności dla Twojego domu",
  "material-facades-title3": "Fornir",
  "material-facades-description3": "Fornirowane fronty zapewniają wysoką wytrzymałość i trwałość. Naturalny fornir dodaje ciepła i wyjątkowości każdemu elementowi. Nasze Fronty to idealne połączenie naturalnej estetyki i nowoczesnej jakości",
  "material-worktop-title1": "Blaty laminowane",
  "material-worktop-description1": "Blaty z laminowanej płyty wodoodpornej nadają naszym meblom nowoczesny i dyskretny styl. Charakteryzują się wysoką odpornością na zużycie, wilgocią i łatwą konserwacją. Szeroka gama dekorów pozwala wybrać idealne rozwiązanie do każdego wnętrza",
  "material-worktop-title2": "Blaty kompaktowe Egger, Kronospan",
  "material-worktop-description2": "Blaty te charakteryzują się smukłą, nowoczesną linią oraz idealnym zsynchronizowaniem dekoru blatu z barwą rdzenia. Dzięki jednolitej strukturze laminatu kompaktowego są odporne na zużycie, uderzenia i kontakt z wodą, dlatego doskonale sprawdzają się  jako blaty kuchenne i łazienkowe",
  "material-worktop-title3": "Blaty, zlewy Corian®Solid Surface",
  "material-worktop-description3": "Corian® to wszechstronny materiał składający się głównie z naturalnych minerałów z dodatkiem żywicy akrylowej. Jego właściwości pozwalają na dowolne kształtowanie i formowanie oraz, co najważniejsze, niewidoczne łączenie poszczególnych kolorów z szerokiej palety barw",
  "material-worktop-title4": "Blaty drewniane",
  "material-worktop-description4": "Blat kuchenny z naturalnego drewna to połączenie estetyki i funkcjonalności. Solidne i estetyczne blaty drewniane (w całości wykonane z drewna), dzięki swej kolorystyce oraz naturalnym materiałom, pozwalają nadać wnętrzom ciepłego, przyjaznego klimatu",
  "material-lift-title1": "Aventos HF",
  "material-lift-description1": "Podnośnik Blum Aventos HF zapewnia płynne i ciche otwieranie drzwi harmonijkowych, dzięki czemu dostęp do zawartości szafek jest maksymalnie wygodny. Jest wysoce niezawodny, łatwy w montażu i można go zamocować w dowolnej pozycji. Dzięki eleganckiemu wzornictwu winda doskonale wpisuje się w nowoczesne wnętrza",
  "material-lift-title2": "Aventos HS",
  "material-lift-description2": "Podnośnik Blum Aventos HS zapewnia łatwe i ciche otwieranie poziomych drzwi do góry, co idealnie sprawdza się w przypadku wysokich i szerokich fasad. Umożliwia łatwy dostęp do zawartości szafek poprzez zablokowanie drzwi w dowolnej pozycji",
  "material-lift-title3": "Aventos HL",
  "material-lift-description3": "Podnośnik Blum Aventos HL zapewnia płynne i ciche podnoszenie frontu równolegle do korpusu, idealny do szafek górnych. Pozwala na wygodne wykorzystanie przestrzeni bez konieczności otwierania drzwi na boki, co jest szczególnie ważne w przypadku kompaktowych pomieszczeń",
  "material-lift-title4": "Aventos HK",
  "material-lift-description4": "Podnośnik Blum Aventos HK umożliwia wygodne i łatwe podniesienie frontu do góry, co idealnie sprawdza się w przypadku zafek górnych. Charakteryzuje się kompaktową, oszczędzającą miejsce konstrukcją i blokuje się w dowolnej pozycji, zapewniając maksymalny komfort",
  "material-box-title1": "Merivobox",
  "material-box-description1": "Blum Merivobox łączy w sobie wysoką stabilność i nośność, zapewniając bezpieczne przechowywanie nawet ciężkich przedmiotów. Dzięki intuicyjnemu systemowi montażu i szerokiej gamie wzorów Merivobox z łatwością wkomponuje się w każde wnętrze",
  "material-box-title2": "Tandembox Intivo",
  "material-box-description2": "Blum Tandembox Intivo wyróżnia się dużą niezawodnością i nośnością, co zapewnia długotrwałe użytkowanie i łatwość przechowywania. Innowacyjna konstrukcja i płynny poślizg zapewniają wygodę użytkowania. Szeroki wybór stylów i wzorów sprawia, że z łatwością wkomponujesz je w każde wnętrze",
  "material-box-title3": "Tandembox Antaro",
  "material-box-description3": "Blum Tandembox Antaro zamyka się płynnie i cicho dzięki systemowi miękkiego zamykania. Jest bardzo stabilny i trwały, dzięki czemu idealnie nadaje się do przechowywania ciężkich przedmiotów",
  "material-box-title4": "Legrabox",
  "material-box-description4": "Blum Legrabox to symbol elegancji i funkcjonalności w świecie rozwiązań meblowych. Dzięki innowacyjnej technologii TIP-ON BLUMOTION jest bardzo stabilny, gładki i cichy. Dzięki współczesnemu wzornictwu i szerokiemu wyborowi wykończeń Legrabox idealnie pasuje do każdego wnętrza, dodając mu wyrafinowania i funkcjonalności",
  "material-box-title5": "Metabox",
  "material-box-description5": "Blum Metabox to niezawodne i trwałe rozwiązanie do przechowywania różnorodnych przedmiotów. Jego konstrukcja zapewnia wysoką stabilność i nośność, odpowiednią do różnych zastosowań. Łatwość montażu i różnorodność opcji wykończenia sprawiają, że Metabox jest uniwersalnym i praktycznym wyborem do każdego wnętrza",
  "material-box-title6": "Tandem",
  "material-box-description6": "Szuflada Blum Tandem to niezawodne i ergonomiczne rozwiązanie do organizacji przechowywania mebli. Jego innowacyjna konstrukcja zapewnia płynne i ciche rozkładanie, dzięki czemu użytkowanie jest maksymalnie komfortowe. Wysoka nośność i stabilność sprawiają, że szuflada Tandem jest idealnym wyborem do różnorodnych typów mebli i zadań",
  "material-box-title7": "Movento",
  "material-box-description7": "Szuflada Blum Movento to innowacyjne i zaawansowane technologicznie rozwiązanie meblowe. Jego unikalna konstrukcja pozwala na płynne i ciche przesuwanie, co zapewnia łatwy dostęp do zawartości i lepszą użyteczność",
  "production-title0": "Nasza stolarnia",
  "stage-title0": "Produkcja mebli w 4 krokach",
  "stage-title1": "Pierwszy kontakt, wycena",
  "stage-description1": "Zrobimy wstępny projekt 3D i wyceną mebli",
  "stage-title2": "Projekt",
  "stage-description2": "Ostateczny projekt według wybranych materiałów i AGD. Na tym etapie wykonamy:",
  "stage-title3": "Produkcja",
  "stage-description3": "Podpiszemy umowę i wykonamy meble. Możesz dokonać zmiany w projekcie do momentu zakupu materiałów.",
  "stage-title4": "Montaż",
  "stage-description4": "Zainstalujemy meble, dostosujemy mechanizmy i upewnimy się, że masz to, czego chciałeś",
  "stage-list1": "- pomiar",
  "stage-list2": "- tworzenie projektu",
  "stage-list3": "- wybór materiałów",
  "review-title0": "Co mówią nasi klienci",
  "review-title1": "Jestem bardzo zadowolony z obsługi na każdym etapie. Kuchnia została dostarczona dokładnie na czas, zgodnie z ustaleniami. Wnoszenie na 4. piętro bez windy — wszystko zostało wniesione ostrożnie, bez uszkodzeń. Montaż trwał 3 dni: zamontowano meble, podłączono sprzęt, wyregulowano fronty, sprawdzono każdy zawias i prowadnicę. Po montażu wszystko zostało posprzątane. Dziękuję za punktualność, uprzejmość i pełen profesjonalizm!",
  "review-title2": "Zamówiliśmy kuchnię w nowym mieszkaniu z niestandardowym układem. Najpierw wykonano dokładny pomiar, potem otrzymaliśmy projekt 3D. Zainstalowano zabudowaną zmywarkę, piekarnik oraz słupek z mikrofalówką. Dostawa zajęła 5 tygodni, montaż trwał 4 dni. Świetna robota, polecamy!",
  "review-title3": "Trzeba było szybko wykonać kuchnię — w krótkim terminie przed wprowadzką. Od pomiaru do gotowego montażu minęło dokładnie 30 dni. Dostawa na czas, wniesienie na 3. piętro, montaż bez żadnych zastrzeżeń. Po złożeniu wyregulowano wszystkie fronty, sprawdzono działanie szuflad i posprzątano. Wszystko sprawnie i profesjonalnie",
  "review-title4": "Projekt kuchni został wykonany profesjonalnie. Pomiar odbył się już następnego dnia po zgłoszeniu. Materiały dobrano zgodnie z budżetem — fronty MDF + blat Egger. Czas realizacji — mniej niż 2 miesiące, montaż trwał 3 dni. Polecam za świetną organizację i jakość wykonania",
  "review-title5": "Pan Andrzej wykonał dokładny pomiar kuchni, przesłał wizualizację 3D i uwzględnił wszystkie moje uwagi. Było niewielkie opóźnienie w dostawie, ale o wszystkim poinformował z wyprzedzeniem. Montaż trwał trzy dni — czysto i starannie. Dziękuję!",
  "review-title6": "Zamówiliśmy kuchnię na wymiar — wszystko przebiegło świetnie! Pan Andrzej przyjechał w dogodnym dla nas terminie, dokładnie wszystko wymierzył i od razu zaproponował kilka praktycznych rozwiązań. Pomógł też w wyborze materiałów — doradził, gdzie można zaoszczędzić, a gdzie lepiej nie ryzykować. Montaż odbył się dokładnie w terminie, jak obiecał. Polecamy!"
}